[
  "aprils-automatic-timelines",
  "obsidian-link-converter",
  "omnisearch",
  "text-snippets-obsidian",
  "text-extractor",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-map-view",
  "obsidian-style-settings",
  "obsidian-tagfolder",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-columns",
  "obsidian-banners",
  "excalibrain"
]