[
  "aprils-automatic-timelines",
  "obsidian-link-converter",
  "omnisearch",
  "text-snippets-obsidian",
  "text-extractor",
  "obsidian-leaflet-plugin",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "breadcrumbs",
  "dataview",
  "obsidian-map-view",
  "obsidian-style-settings",
  "obsidian-tagfolder",
  "juggl",
  "templater-obsidian"
]